/* Today Widget - Status */
"Connected" = "已连接";

/* Today Widget - Status */
"Connecting..." = "正在连接...";

/* Today Widget - Status */
"Disconnecting..." = "正在断开连接...";

/* Today Widget - Status */
"Invalid" = "无效的设置";

/* Today Widget - Default text */
"No VPN configured." = "未配置 VPN。";

/* Today Widget - Status */
"Not Connected" = "未连接";

/* Today Widget - Add VPN */
"Please add a VPN." = "请添加一个 VPN。";

